Repository: GreenXenith/waffles
Catalog: locale/*.po
Languages: fr, ms

source: Waffle Batter
fr: Pâte à gaufre
ms: Bater Wafel

source: Waffle Maker
fr: Moule à gaufres
ms: Pembakar Wafel

source: Open Waffle Maker (empty)
fr: Moule à gaufres ouvert (vide)
ms: Pembakar Wafel Terbuka (kosong)

source: Open Waffle Maker (full)
fr: Moule à gaufres ouvert (plein)
ms: Pembakar Wafel Terbuka (berisi bater)

source: Closed Waffle Maker (full)
fr: Moule à gaufres fermé (plein)
ms: Pembakar Wafel Tertutup (berisi bater)

source: Open Waffle Maker (done)
fr: Moule à gaufres ouvert (cuisson terminée)
ms: Pembakar Wafel Terbuka (siap memasak)

source: Large Waffle
fr: Grande gaufre
ms: Wafel Besar

source: Small Waffle
fr: Petite gaufre
ms: Wafel Kecil

source: Toaster
fr: Grille-pain
ms: Pembakar Roti

source: Bread
fr: Pain
ms: Roti

source: Slice of Bread
fr: Tranche de pain
ms: Kepingan Roti

source: Toast
fr: Pain grillé
ms: Roti Bakar

source: Toaster with Breadslice
fr: Grille-pain avec une tranche de pain
ms: Pembakar Roti dengan Kepingan Roti

source: Toaster Toasting Slice of Bread
fr: Grille-pain grillant une tranche de pain
ms: Pembakar Roti Membakar Kepingan Roti

source: Toaster with Toast
fr: Grille-pain avec une tranche de pain grillée
ms: Pembakar Roti dengan Roti Bakar

source: Toaster Waffle
fr: Gaufre à griller
ms: Wafel Pembakar Roti

source: Pack of 6 Toaster Waffles
fr: Pack de 6 gaufres à griller
ms: Pek 6 Wafel Pembakar Roti

source: Pack of 4 Toaster Waffles
fr: Pack de 4 gaufres à griller
ms: Pek 4 Wafel Pembakar Roti

source: Pack of 2 Toaster Waffles
fr: Pack de 2 gaufres à griller
ms: Pek 2 Wafel Pembakar Roti

source: Toaster with Waffle
fr: Grille-pain avec une gaufre
ms: Pembakar Roti dengan Wafel

source: Toaster Toasting Waffle
fr: Grille-pain grillant une gaufre
ms: Pembakar Roti membakar Wafel

source: Toaster with Toasted Waffle
fr: Grille-pain avec une gaufre grillée
ms: Pembakar Roti dengan Wafel Bakar
